{
	"token": "NDc5ODAxNzQwODE2OTQxMDU4.DlevuA.HVGdKw1aA5XRHs-eRmWW-QtefkA",
	"prefix": "!",
	"premium":["332269707883446282","252486134611968001","297234205354491904","341432646791987201","282374693896323072","401824462321876992","253011259379810306","466363486058840066","474794363466285077","476968460778209280","376201196458737674","295756007483637761","479418978025078788","316281430495723520"],
	"messages":["I love you MORE.", "Are you THAT lonely.", "Go see a doctor.","What do you mean \"friends\"?","Thanks but no thanks.","What are you doing stop it.","Merrick, I need an adult.","This is abuse.","I love you too.","Stop it, get some help.","Ew what?","It's time to stop.","Im a FUCKING FISH.","I took out flounder, and I'll take you out too.","The magic conch shell says no.","Fight my fins or I'll penis fence you.","Fishy fishy make a wishy.","You lose 10 fish points.","Error 404 fish not found","You have been banned from using Fish Bot for 10 days.","Merrick, I'm legit scared.","Nmeade isn't here","No one is going to really get this one.","Tentacles!","GENERIC SQUID NOISES.","Hentai is three doors down on the right.","Ok","Please try again later, I'm tired of you.","REEEEEEEEEEEEEEEEEEEEEEE","Perfect gameplay.","Nmeade metagame","Nico Nico Ni!","A cephalopod (/'s?f?l?p?d, 'k?f-/) is any member of the molluscan class Cephalopoda (Greek plural ?efa??p?da, kephalópoda; \"head-feet\") such as a squid, octopus or nautilus. These exclusively marine animalsare characterized by bilateral body symmetry, a prominent head, and a set of arms or tentacles (muscular hydrostats) modified from the primitive molluscan foot. Fishermen sometimes call them inkfish, referring to their common ability to squirt ink. The study of cephalopods is a branch of malacology known as teuthology. Cephalopods became dominant during the Ordovician period, represented by primitive nautiloids. The class now contains two, only distantly related, extant subclasses: Coleoidea, which includes octopuses, squid, and cuttlefish; and Nautiloidea, represented by Nautilus and Allonautilus. In the Coleoidea, the molluscan shell has been internalized or is absent, whereas in the Nautiloidea, the external shell remains. About 800 living species of cephalopods have been identified. Two important extinct taxa are the Ammonoidea (ammonites) and Belemnoidea (belemnites).","I know you are but what am I?","(In an Indian accent)*Smoking and alcohol consumption is injurious to health*","CONGRATULATIONS U ARE OUR 10000TH VISITOR! PLEASE PROCEED TO CLAIM YOUR FREE AMAZON GIFT CARD AT https://tinyurl.com/2fcpre6","the twd98 strat works on n64 mario raceway","Where's that gosh darn prostitute when I need her?","Can you be my friend?","Maybe using a cockroach is not the right way to do it","No, this is patrick.","GET THAT GIRL SOMEBROWN PANTS","NANI?!","Doctors recommend a dose of fishbot a day.","Homework load intensifies","Release the drone","It's free real estate.","Only 2.87% of the population can read this text.","Just Monika...","I am blasting off at the speed of light!","Are you sure about that?","Nobody loves you.","Praise lord Cthulu!","The water turned all the frogs gay!","CNN is fake news people!","FLOPING NOISES","This is a PRE AP class.","Da fuq?","Somebody once told me the fishbot was a squid.","Officer that is not what you think it is.","1 fish taco please with extra sauce.","I need healing!","Medic!","Rush B cyka blyat!","You are banished to the shadow realm!","Discord is trash... and so am I...","I have a great relationship with the blacks.","You are a 10/10","Men can't be raped","It's not rape if there are hearts in her eyes.","DOORS STUCK!","You expect ME to respond to YOU?","You need at least 200+ iq to watch Rick and Morty","The meaning of life is 42.","The magic 8 ball says to ask the magic 7 ball.","I think therefore I am.","Get in the chopper!","Where is the lamb sauce?","This is RAW.","Loneliness has been proven to be bad for your mental health you know? Talk to someone real.","My favorite game is Google Chrome","Notice me senpai!","What if they dab back?","My race lives on the moon","Just do it.","Its not gay if its a threeway.","[Message redacted]","And for that reason im out.","60% of the time, it works every time","I have several questions...","And for that reason I'm out","Please don't post any more potato quality content.","Everytime a verticle video is put an Youtube, a kitten dies.","( ͡° ͜ʖ ͡°)","My inkshake brings all the boys to the yard.","You are the one.","Life is like a box of chocolates. You never know what you are going to get.","Stupid is as stupid does","Brace yourselves."]
	
}